[
  {
    "name": "Социальная мобильная сеть AgePage",
    "description": "Чем она интересна? Алгоритмы сети позволят вам быть в курсе всех оригинальных числовых событий связанных с вашим днем рождения и ваших друзей. Вы сможете всегда поздравить их, потому что AgePage сообщит об этом накануне и в день события. На каждое такое событие вы можете создать тематический фотоальбом. А так же просматривать фотографии в альбомах своих друзей, комментировать их и отмечать понравившиеся. Родители могут создавать аккаунты своим детям и дарить им дополнительные праздники, а бабушки и дедушки смогут просматривать их фотографии даже если они находятся на другом конце страны. Если у вас есть любимый питомец - почему бы для него не сделать аккаунт и ваш любимец станет частью сообщества AgePage."
  },
  {
    "name": "\"Sky Baby\" - дирижабль нового поколения от Sky Republic",
    "description": "У нас есть мечта.\n\nМы мечтаем, что наступит время, когда люди смогут жить в летающих домах, жить в мире с планетой и друг с другом. Жить свободной жизнью.\n\nМы воплощаем эту мечту в жизнь. Это большая история. Мы непременно построим дом-дирижабль, скайхаус, но сейчас на свет появляется \"Sky Baby\", наша первая беспилотная модель, малыш длиной 7,5 метров. Он не может поднять в воздух дом, но сможет делать другую очень важную работу. Он сможет разглядеть разгорающийся лесной пожар. Сможет найти в горах пропавших людей. Или снимать видео. Или восстанавливать связь в чрезвычайных ситуациях. \"Sky Baby\" молодец."
  },
  {
    "name": "ThermaTec - комплекс для скрининга на рак молочной железы",
    "description": "Мы предлагаем новый метод раннего обнаружения новообразований (скрининга) в молочных железах основанный на методе измерения градиента температур путем изотермического трехмерного компьютерного моделирования. Проще говоря, тепло организма всегда идет изнутри наружу и если на его пути есть новообразование (злокачественное, доброкачественное или киста), это зафиксирует наш метод. Это нельзя измерить просто замером температуры тела (как предлагает термограф http://www.krasotaimedicina.ru/treatment/diagnostics-mammalogy/brest-radiometry), поскольку будет велика погрешность."
  },
  {
    "name": "🔥Умный сервис для управления финансами и инвестициями ♻",
    "description": "Деньги есть, но их не видно?\nМеня зовут Виталий Маклагин. На протяжении многих лет я работал и тратил всё до копейки. Мои расходы росли вместе с доходами.\n\nНо однажды приток денег резко сократился. Я остался с кредитом и расходами в круглую сумму. В тот момент я решил, что нужно всё менять и создавать свой капитал, заставляя заработанные деньги работать. Начал искать способы не обманывать себя, а понимать, где и сколько реально денег остаётся.\n\nЯ пообщался с другими предпринимателями – большинство просто вели таблицы Excel, но это отнимало много времени. Кто-то записывал расходы в блокнотик, но потом забрасывал.\n\nТак родилась простая идея – создать сервис , который поможет обрести финансовую грамотность. Сервис, который спасал бы от долговых ям и безденежья. И при всём этом, не отнимал более 5 минут в день."
  },
  {
    "name": "Создание социальной сети Surfbird (Аналог Инстаграм)",
    "description": "Меня зовут Станислав Майер, я родился и вырос в Сибири, и сейчас я собираюсь создать социальную сеть! Что-то вроде вроде ВСЕМИ ИЗВЕСТНОЙ СОЦИАЛЬНОЙ СЕТИ, но на другой лад)\n\nЯ увлекаюсь предпринимательством, фотографией, музыкой, историей, литературой, IT, спортом и много чем другим. Но, пожалуй, главное моё хобби - это жизнь. Уверен, что человека вдохновляют в основном две вещи - это природа и другие люди.\n\nИз крайних достижений — похудел на 30 киллограммов. Потом, правда, снова набрал)\n\nВ 2020 году я составил список из 1000 мечт (тысячи). Одним из пунктов который по-настоящему меня вдохновляет в этом списке - это кругосветное путешествие. Чтобы его совершить, я решил что мне нужен какой-то доход, для этого поставил себе цель собрать 1 миллион подписчиков ВСЕМИ ИЗВЕСТНОЙ СОЦИАЛЬНОЙ СЕТИ, чтобы быть свободным в перемещениях. В 2022 я только начал воплощать свою мечту в реальность, но, доступ к ВСЕМИ ИЗВЕСТНОЙ СОЦИАЛЬНОЙ СЕТИ ограничили в России. Мне захотелось сделать что-нибудь такое, что будет объединять людей, помогать им И я решил, что смогу сделать аналогичную платформу для русскоязычных пользователей."
  },
  {
    "name": "Собираем на ростер для экспериментов с обжаркой кофе.",
    "description": "Здравствуйте! Меня зовут Андрей, с 2018 года я веду канал \"Perfetto // Кофе // Кофемашины\" на YouTube про кофе и кофейной оборудование с упором на домашнее потребление:\nhttps://www.youtube.com/c/CoffeeHouse_Perfetto\nЗа 4 года мы протестировали большое количество кофемашин, кофеварок, кофемолок, воронок и другого кофейного оборудования, а также записали кучу обучающих роликов по приготовлению кофе и уходу за кофейной техникой. Помимо этого, мы показывали производство кофе в России, тестировали разный кофе, провели кучу конкурсов и т.д. Сейчас мы переехали в новую студию и хотим собрать средства на покупку лабораторного ростера (аппарат для обжарки кофе)."
  },
  {
    "name": "Ваш Рекрутёр - Автоматизация интернет бизнеса",
    "description": "Деньги не могут быть целью - деньги это средство осуществления мечты. Мечтайте, деньги поможем вам заработать мы. Современные технологии это позволяют.\n\nПредлагаем вам участие в запуске платформы (Несколько сайтов, и передовых IT и Web технологий, объединенных в единую систему) сводящей заработок в интернете к простому указанию что надо продать.\n\nПлатформа сама проанализирует товар или услугу найдет покупателя, расскажет ему о вашем предложении и продаст. Выполнит 95% работы на автомате. Фактически это ваш личный автоматизированный, профессиональный отдел продаж."
  },
  {
    "name": "Cop&Axe - музыкальная битва",
    "description": "Главная особенность сайта в том, что он не сохраняет песни. Каждая песня, загруженная на сайт, автоматически участвует в конкурсе. И если в течение месяца она не наберет бóльшее количество лайков, то сайт ее автоматически удалит. Остаются на сайте лишь песни-победители.\n\nЕще одной особенностью сайта является то, что тут нет личной переписки между музыкантами и возможности оставления комментариев. Это сделано для того, чтобы избежать накрутку голосов.\n\nТакже на сайте нет системы друзей, потому что в ней нет необходимости. В данном проекте она не играет никакой роли и будет походит скорее на атавизм, чем на что-то важное.\n\nНа сайте будут присутствовать также и другие разделы:\n\nБлог. Здесь я и мой компаньон будем давать рекомендации по разным областям музыки.\n\nПользователи. В этом разделе можно увидеть все аккаунты сайта.\n\nКонтакт. Это раздел обратной связи, для решения возникающих проблем."
  },
  {
    "name": "Мобильное приложение \"SyndicAd\"",
    "description": "Реклама в Instagram – сравнительно новое, но одно из самых динамично развивающихся направлений в современном интернет-маркетинге. За короткий период времени появился новый вид SMM – рекламные посты в тематических и личных профилях Instagram. Вслед за рекламными профилями появились биржи и каталоги, их объединяющие. Однако процедура заказа рекламы не стала удобнее - биржи повышают стоимость и без того переоцененной услуги.\n\nНаша цель – создание единого сервиса заказов instagram-рекламы, воплощённого в мобильном приложении для операционных систем Android и iOS.\n\n"
  },
  {
    "name": "SkyEyeConf Конференция быстрого старта в IT",
    "description": "Мы хотим создать обучающую конференцию для обычных людей и энтузиастов IT индустрии. На конференции будут выступать специалист с колоссальным стажем в индустрии, своим огромным опытом они поделиться с вами и помогут определиться с направлением. У вас будет возможность пообщаться с каждым из спикеров и получить уникальный опыт."
  },
  {
    "name": "Cyber Butler - автономный умный замок для арендного бизнеса",
    "description": "Помнишь, как ты забыл закрыть входную дверь?\n...или потерял ключи и не мог войти?\n\nЕсли пытаешься арендовать или сдать квартиру, есть риск столкнуться с мошенниками и потерять не только время - еще деньги, нервы и настроение.\n\nТеперь это в прошлом!"
  },
  {
    "name": "Final Cut Pro X. Полное погружение.",
    "description": "Оригинальное Руководство пользователя Final Cut Pro X предлагает простой быстрый способ обучения: «нажмите здесь и затем щелкните там, тогда это произойдет ... теперь щелкните там и произойдет что-то еще». Этим вы будете заниматься в течение следующих двух сотен страниц, и все, что вам остается делать, это запоминать множество шагов, не понимая причины их выполнения.\n\nА представьте, что вы застряли, пытаясь выполнить процедуру, и не получили обещанного результата. Вы не понимаете почему это произошло и самое главное, не понимаете что делать дальше…"
  },
  {
    "name": "iFly",
    "description": "Всем привет!\nНаша цель — сделать сайт и мобильное приложение для получения разрешений на запуск дронов.\nБез таких разрешений вы рискуете получить штраф (или что посерьезней).\nПоддержите нас — и мы разработаем удобный ресурс, который раз и навсегда избавит вас от возни с бумажками! Как мы будем это делать? Читайте дальше :)"
  },
  {
    "name": "Умное мобильное приложение RESULT",
    "description": "Мой многолетний опыт в сфере управления продажами и построения финансовых моделей стал надежным фундаментом для развития собственного онлайн-бизнеса. Я прошла свой путь от простого эксперта до создателя онлайн академии правильного питания.\n\nРынок онлайн-образования растет высокими темпами, каждый день открывается несколько сотен новых школ различной тематики. Учитывая ситуацию в мире, маркетологи прогнозируют, что через год ниша онлайн-образования вырастет в 50 раз.\n\nЯ, как никто другой, знакома с мельчайшими деталями механики построения данного процесса, начиная от выбора ниши до упаковки самого курса. Поэтому я точно знаю, что нужно эксперту, чтобы сделать свой курс успешным на быстроразвивающемся рынке онлайн-образования.\n\nИменно поэтому возникла идея всесторонней помощи эксперту, частью которой является самостоятельное создание онлайн-курса на удобной платформе. Эта идея кристаллизовалась больше года перед стартом – для того, чтобы быть продуманной до мелочей, которые позволят эксперту даже с небольшим опытом работы с онлайн-программами, создать свой уникальный продукт в качественной упаковке."
  },
  {
    "name": "Guide - устройство для слепых и слабовидящих людей.",
    "description": "Незрячие и слабовидящие люди нередко получают ушибы и ссадины при столкновении с препятствиями, которые не возможно обнаружить обычной тростью: автомобили с высокой посадкой, шлагбаумы, высокие заборы. Использование существующих ультразвуковых устройств позволяет избежать подобные столкновения, но, к сожалению, из–за высокой цены или отсутствия в продаже эти устройства недоступны для большинства незрячих и слабовидящих людей."
  },
  {
    "name": "Приложение для поддержки творческих людей \"Arbat\"",
    "description": "Екатерина Вольская, о себе я расскажу позже.\n\nА сейчас, поговорим про приложение “Arbat”, которое я хочу создать с вашей помощью. Дальше вы поймете, почему приложение называется именно Arbat.\n\nРекомендую вам посмотреть видео, которое я подготовила. Оно объемное, но в нём я подробно рассказываю все нюансы. Все, о чем я рассказываю, это всё придумала Я САМА.\n\nЕсли же вы лучше воспринимаете текстовый формат, то давайте разбираться здесь, что это за приложение такое :-)\n\nПриложение Arbat - приложение формата Youtube. Но есть несколько отличий: Первое и одно из самых важных - это приложение русское.\n\nОно будет создано при поддержке жителей России. Каждый из вас, при желании, может поучаствовать."
  },
  {
    "name": "Портативный солнечный генератор SOLinBOX-500",
    "description": "Начнём по порядку.\nЕщё в 2015 году у моего отца был небольшой пруд и мы решили заняться разведением рыбы. Появилась необходимость круглосуточной охраны, построили сторожку. Но до ближайшей ЛЭП было около трёх километров. Был бензогенератор для строительных и экстренных работ, но он не мог работать 24/7. Единственный вариант- солнечные панели. Я уверен, с такой проблемой и сегодня сталкиваются многие люди. Это фермеры, дачники, пасечники, рыбаки, охотники, рабочие в дали от цивилизации, путешественники и т.д. А разобраться в солнечной энергетике не каждому под силу."
  },
  {
    "name": "Первый Микроэкскаватор на Пикапе. На шаг впереди Маска..",
    "description": "Я - Кижаев Юрий.\n\nИ это моя семья, которая во всем меня поддерживает. Она и сподвигла меня на продолжение данного проекта. Проекта, который мог бы дать инновационный продукт нашей стране.\n\nТеперь о проекте.\nИдея возникла давно и я мелкими шагами приближался к ее реализации. Сначала была мысль купить прицепной микроэкскаватор. Но я сразу отказался от этой мысли. Первая остановка работниками ГИБДД обернулась бы помещением агрегата на штрафную стоянку. Тогда я заказал микроэкскаватор и разместил его на прицепе. Причем установил его жёстко и копал с прицепа. Идея получилась оригинальной и абсолютно рабочей."
  },
  {
    "name": "Мобильное приложение AVO",
    "description": "AVO - первый оптимизационный сервис\nЭто универсальное мобильное приложение, которое поможет быстро и просто находить, изучать и покупать лучшие товары и услуги со всего мира."
  },
  {
    "name": "Создадим экономичный болид с расходом топлива 1л на 1000 км!",
    "description": "В нашем современном мире очень много экологических проблем, угрожающих нашим жизням, и одна из основных проблем – загрязнение окружающей среды. Выхлопы от автомобилей загрязняют наш воздух, которым мы дышим, от этого обостряются хронические заболевания дыхательной системы, вредные вещества способствуют развитию опухолей, особенно – злокачественных. А длительный контакт с выхлопными газами приводит к смерти, в частности – от отравления конкретно угарным газом.\n\nМы молодая команда студентов-инженеров из Уфимского государственного авиационного технического университета (УГАТУ) – UGATU Racing Team и мы предлагаем Вам поучаствовать в создании транспорта, который значительно экологичнее, менее токсичен, а его расход топлива составляет 1 л бензина на 1000 км!"
  },
  {
    "name": "Линейка-циркуль \"Diavitis\"",
    "description": "Мы очередная команда учеников проекта \"Наследие 21\" хотим показать наше, как мы считаем, лучшее решение вечной проблемы - проблемы линейки и циркуля!\n\nВ чём же проблема?\n\nМы на себе прочувствовали как дико неудобно пользоваться циркулем:\n\nИголка часто прокалывает и рвет бумагу\nРадиус всегда сбивается\nГрифель выпадает\nДа и вообще это неудобно!\nНе удобно носить с собой и циркуль и линейку.\nНа одном из мозговых штурмов в \"Наследии\" мы подумали, что почему бы не совместить линейку и циркуль. Сделать это компактным и чтобы прямо линейкой можно было чертить окружность.\n\nТак появился \"Diavitis\""
  },
  {
    "name": "Антибактериальный, ультрафиолетовый Контейнер «SITKOL»",
    "description": "ЦЕЛЬ\nВ современное общество сталкивается с многочисленными проблемами связанными с распространением вирусов и бактерий различного происхождения целью нашего проекта является борьба с вирусами и инфекциями, которые могут находится на упаковках продуктов. Благодаря нашим контейнерам, больше не нужно тратить большое количество времени для санитарной обработки продуктов питания, а достаточно просто поместить их внутрь для дезинфекции, тем самым выкладывая продукты в холодильник вы можете быть уверены, что они обеззаражены."
  },
  {
    "name": "Производство экологической тротуарной плитки",
    "description": "Добрый день, дорогие друзья! Проект ЭКО-ШАГ ВПЕРЕД!Здравствуйте,\nменя зовут Екатерина Шульгинова, я главный технолог группы компаний Южный город, находимся мы в городе\n\nРостове на дону.\n\nНаша сфера деятельности сбор, утилизация и обезвреживание отходов как промышленных так и бытовых.\n\nОдним из направлений нашей деятельности является обезвреживание отходов металлургической промышленности. Этот отход - пыль газоочистки выбросов электросталеплавительной печи. Эти отходы мы храним и обезвреживаем на своем полигоне. И мы задумались — а может мы сможем этим отходам дать 2 ю жизнь? И мы дали!!!! Я разработала технологию переработки данного вида отхода на специализированном полимер-песчаном оборудовании. Мы соединили отходы пыли газоочистки выбросов электросталеплавительной печи и отходы пленок полиэтилена высокого давления и изготовили абсолютно безопасный эко -продукт, который будет долго служить человечеству. Полимер- пылевая тротуарная плитка."
  },
  {
    "name": "Дамасская сталь",
    "description": "В 2018 году, мне с моим научным руководителем из университета пришла идея о том, чтобы использовать сочетания различных марок стали(дамасская сталь) не только в изготовлении ножей. Мы решили попробовать использовать сочетание отечественных сталей 5ХНМ, У12А и 65Г в лезвиях рубильных машин. Однако ввиду малого количества времени и отсутствия финансирования нам так и не удалось закончить проект."
  },
  {
    "name": "Авиационный подъемный механизм",
    "description": "Наша основная задача — это изготовить детали для авиационного подъемного механизма. Нам потребуются следующие материалы - медный квадрат 280х280х110 (марка М1), стальный квадраты 280х280х100 и 120х120х70 (марка 03Н18К9М5Т).Следующий шаг будет изготовить методом механической обработки по чертежу:\n1). керамическая крышка;\n2). верхняя и нижняя крышка;\n3). сопло.\n\nПриобрести дополнительное оборудования в рамках проекта :\n\n1). нагревающий элемент;\n2). форсунки 10 штук;\n3). станция высокого давления;\n4). двигатель"
  },
  {
    "name": "Устройство для быстрой диагностики авиадвигателей",
    "description": "Наша миссия сделать полеты - абсолютно безопасными. Авиадвигатель - является одним из самых важных для обеспечения безопасного полета элементом.\n\nДля этого мы разрабатываем прототип миниатюрного оптического устройства для контроля труднодоступных деталей. В частности - лопаток авиадвигателей, турбин и компрессоров."
  },
  {
    "name": "VAFEE - карманный фильтр пара для вейпинга",
    "description": "Мы заметили, что во множестве мест ограничивают парение из-за больших облаков вокруг парящего. Иногда, просто не хочется чтобы от человека пахло жидкостью для вейпинга. В общем, препятствий спокойному парению много, но мы знаем как их преодолеть!\n\nВстречайте VAFEE!\n\nЭто маленький фильтр пара для вейпинга, который помещается в Ваш карман\n\nМы собираемся сделать этот огромный мир лучше с нашим устройством!"
  },
  {
    "name": "AnymalSecret -Современный Хай Тек туалет для вашего питомца",
    "description": "Миллионы в России и в Мире...\nВ России более 12 миллионов владельцев кошек, и еще несколько десятков тысяч владельцев \"ручных\" пород собачек содержат своих питомцев дома и сталкиваются с определенными неудобствами организации туалета для них.\n\nМеня зовут Олег, и я вместе со своим любимым котом по имени Мартин, среди этих миллионов. На своем личном опыте и опыте моих друзей, могу сказать, что представленные варианты в магазинах такого необходимого аксессуара как туалет для кошек не устраивает многих, так-как не решает ряд деликатных \"нюансов\" =)"
  },
  {
    "name": "Dialog-Ai – виртуальный собеседник",
    "description": "«Dialog-Ai» - Мобильное Приложение - Виртуальный друг, который всегда на связи.Вопросы помогут осознать ситуацию.\n\nУпражнения и медитации улучшат состояние.\nМентальный тренер приблизит к цели.\nТесты помогут узнать себя.\nПриложение для общения и осмысления."
  },
  {
    "name": "Программное обеспечение \"Формула любви: Социометр\"",
    "description": "Хочу поделиться с Вами своим проектом. Это программа по распознаванию соционического типа на базе нейросетей именуемая СОЦИОМЕТР 15-100 и СОЦИОМЕТР-45-100\n\nhttps://isocionics.com/projects/sociometr15\n\nС помощью соционического типа можно:\n1) Найти свою вторую половинку https://isocionics.com/library/shulman"
  }
]